Repository: youversion/platform-sdk-swift
Catalog: Sources/YouVersionPlatformUI/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, cy, de, es, es_mx, fr, hu, ig, ko, pt_br, ru, sv, tr, vi, zh_hans, zh_hant, zh_hk

# bibleCard.unavailableReference
source: This passage is unavailable in the selected Bible version.
af: Hierdie gedeelte is nie in die gekose Bybelweergawe beskikbaar nie.
ar: هذا المقطع غير متوفر في إصدار الكتاب المقدس المحدد.
cy: Nid yw'r darn hwn ar gael yn y fersiwn Beibl a ddewiswyd.
de: Diese Passage ist in der ausgewählten Bibelversion nicht verfügbar.
es: Este pasaje no está disponible en la versión de la Biblia seleccionada.
es_mx: Este pasaje no está disponible en la versión de la Biblia seleccionada.
fr: Ce passage n'est pas disponible dans la version de la Bible sélectionnée.
hu: Ez a szakasz nem érhető el a kiválasztott bibliafordításban.
ig: Akụkụ Akwụkwọ Nsọ a adịghị na ụdị-nsụgharị Akwụkwọ Nsọ ahọpụtarà.
ko: 선택한 성경 번역본에서는 이 본문을 사용할 수 없습니다.
pt_br: Esta passagem não está disponível na versão da Bíblia selecionada.
ru: Этот отрывок недоступен в выбранном переводе Библии.
sv: Det här avsnittet finns inte i den valda bibelöversättningen.
tr: Bu pasaj seçilen Kutsal Kitap çeviri sürümünde mevcut değildir.
vi: Đoạn văn này không có trong phiên bản Kinh Thánh đã chọn.
zh_hans: 此段落在所选圣经译本中不可用。
zh_hant: 此段落在所選的聖經譯本中無法使用。
zh_hk: 此段落在所選的聖經譯本中無法提供。

# bibleText.connectionIssue
source: We’re having difficulties with your connection. Please download a Bible version when you’re online.
af: Ons ondervind probleme met jou verbinding. Laai asseblief 'n Bybelweergawe af wanneer jy aanlyn is.
ar: نواجه صعوبات في اتصالك. يرجى تنزيل إصدار من الكتاب المقدس عندما تكون متصلاً بالإنترنت.
cy: Rydym yn cael anawsterau gyda'th gysylltiad. Lawrlwytha fersiwn o'r Beibl pan fyddi ar-lein.
de: Wir haben Probleme mit deiner Verbindung. Bitte lade eine Bibelversion herunter, wenn du online bist.
es: Estamos teniendo dificultades con tu conexión. Por favor, descarga una versión de la Biblia cuando estés en línea.
es_mx: Estamos teniendo dificultades con tu conexión. Por favor descarga una versión de la Biblia cuando estés en línea.
fr: Nous rencontrons des difficultés avec votre connexion. Veuillez télécharger une version de la Bible lorsque vous êtes en ligne.
ig: Anyị nà-ènwé nsogbu na njikọ ịntanetị gị. Biko budata ụdị-nsụgharị Akwụkwọ Nsọ mgbe ị nọ n'ịntanetị.
ko: 연결에 문제가 발생했습니다. 온라인 상태일 때 성경 번역본을 다운로드하세요.
pt_br: Estamos tendo dificuldades com a conexão. Baixe uma versão da Bíblia quando estiver on-line.
ru: У нас возникли проблемы с вашим подключением. Пожалуйста, скачайте перевод Библии, когда будете в сети.
sv: Vi har problem med din anslutning. Ladda gärna ner en bibelversion när du är online.
tr: Bağlantınızda sorun yaşıyoruz. Lütfen çevrimiçiyken bir Kutsal Kitap versiyonu indirin.
vi: Chúng tôi đang gặp sự cố với kết nối của bạn. Vui lòng tải xuống một phiên bản Kinh Thánh khi bạn trực tuyến.
zh_hans: 你的连接出现问题。请在联网时才下载圣经译本。
zh_hant: 你的連線發生問題。請在上線時才下載聖經譯本。
zh_hk: 我們與你的連線出現了問題。請於在線時下載聖經譯本。

# bibleText.unavailableVersion
source: Your previously selected Bible version is unavailable. Please switch to another one.
af: Die Bybelweergawe wat jy voorheen gekies het, is nie beskikbaar nie. Kies asseblief 'n ander weergawe.
ar: إصدار الكتاب المقدس الذي حددته سابقاً غير متاح. يرجى التبديل إلى إصدار آخر.
cy: Nid yw'r fersiwn Beibl a ddewiswyd gen ti yn flaenorol ar gael. Newidia i un arall.
de: Deine zuvor ausgewählte Bibelversion ist nicht verfügbar. Bitte wechsle zu einer anderen.
es: La versión de la Biblia que seleccionaste anteriormente no está disponible. Por favor, cambia a otra.
es_mx: La versión de la Biblia que seleccionaste anteriormente no está disponible. Por favor cambia a otra.
fr: La version de la Bible précédemment sélectionnée n'est pas disponible. Veuillez en choisir une autre.
ig: Ụdị nsụgharị Akwụkwọ Nsọ ị họpụtarà na mbụ adịghị adị. Biko gbanwee gaa na ọzọ.
ko: 이전에 선택한 성경 번역본을 사용할 수 없습니다. 다른 번역본을 선택해 주세요.
pt_br: A versão da Bíblia selecionada anteriormente não está disponível. Mude para outra.
ru: Ранее выбранный перевод Библии недоступен. Пожалуйста, переключитесь на другой.
sv: Den bibelöversättning du tidigare valt är inte tillgänglig. Byt till en annan.
tr: Daha önce seçtiğiniz Kutsal Kitap çeviri versiyonu kullanılamıyor. Lütfen başka bir versiyona geçin.
vi: Phiên bản Kinh Thánh bạn đã chọn trước đó không khả dụng. Vui lòng chuyển sang phiên bản khác.
zh_hans: 你之前选择的圣经译本不可用。请切换到其他译本。
zh_hant: 你先前選擇的聖經譯本無法使用。請切換至其他譯本。
zh_hk: 你先前選擇的聖經譯本無法使用。請切換至其他譯本。

# bibleVersionsHeading
source: Bible Versions
af: Bybelweergawes
ar: إصدارات الكتاب المقدس
cy: Fersiynau'r Beibl
de: Bibelversionen
es: Versiones de la Biblia
es_mx: Versiones de la Biblia
fr: Versions de la Bible
hu: Bibliafordítások
ig: Ụdị-Nsụgharị-Gasị Akwụkwọ Nsọ
ko: 성경 번역본
pt_br: Versões da Bíblia
ru: Переводы Библии
sv: Bibelöversättningar
tr: Kutsal Kitap Çeviri Versiyonları
vi: Các Phiên Bản Kinh Thánh
zh_hans: 圣经译本
zh_hant: 聖經譯本
zh_hk: 聖經譯本

# bookChapterPicker.title
source: Books
af: Boeke
ar: كتب
cy: Llyfrau
de: Bücher
es: Libros
es_mx: Libros
fr: Livres
hu: Könyvek
ig: Akwụkwọ Gasị
ko: 책
pt_br: Livros
ru: Книги
sv: Böcker
tr: Kitapçıklar
vi: Sách
zh_hans: 书卷
zh_hant: 書卷
zh_hk: 書卷

# booksHeading
source: Books
af: Boeke
ar: كتب
cy: Llyfrau
de: Bücher
es: Libros
es_mx: Libros
hu: Könyvek
ig: Akwụkwọ Gasị
ko: 책
pt_br: Livros
ru: Книги
sv: Böcker
tr: Kitapçıklar
vi: Sách
zh_hans: 书卷
zh_hant: 書卷
zh_hk: 書卷

# button.moreVersions
source: More Versions
af: Nog weergawes
ar: المزيد من الإصدارات
cy: Rhagor o Fersiynau
de: Weitere Versionen
es: Más versiones
es_mx: Más versiones
fr: Plus de versions
hu: További fordítások
ig: Ụdị Nsụgharị Ndị Ọzọ
ko: 더 많은 번역본
pt_br: Mais Versões
ru: Другие переводы
sv: Fler översättningar
tr: Daha Fazla Çeviri Versiyonları
vi: Thêm Phiên Bản
zh_hans: 更多译本
zh_hant: 更多譯本
zh_hk: 更多譯本

# button.signOut
source: Sign Out
af: Teken uit
ar: تسجيل الخروج
cy: Allgofnodi
de: Abmelden
es: Cerrar sesión
es_mx: Cerrar sesión
fr: Se déconnecter
hu: Kijelentkezés
ig: Pụọ
ko: 로그아웃
pt_br: Sair
ru: Выйти
sv: Logga ut
tr: Çıkış Yap
vi: Đăng Xuất
zh_hans: 退出登录
zh_hant: 登出
zh_hk: 登出

# download.agreeButton
source: Agree and Download
af: Stem in en laai af
ar: وافق وقم بالتنزيل
cy: Cytuno a Lawrlwytho
de: Akzeptieren und herunterladen
es: Aceptar y descargar
es_mx: Aceptar y descargar
fr: Accepter et télécharger
hu: Elfogadom és letöltöm
ig: Kwenye ma Budata
ko: 동의 및 다운로드
pt_br: Concordar e Baixar
ru: Согласиться и загрузить
sv: Godkänn och ladda ner
tr: Kabul Et ve İndir
vi: Đồng Ý và Tải Xuống
zh_hans: 同意并下载
zh_hant: 同意並下載
zh_hk: 同意並下載

# download.agreementParagraph
source: Our agreement with the publisher of this Bible version requires us to share certain information with them in order to offer this version for offline use. By proceeding you agree to share your information and to allow the publisher to email you.
af: Ons ooreenkoms met die uitgewer van hierdie Bybelweergawe vereis dat ons sekere inligting aan hulle bekend maak om hierdie weergawe vir vanlyn gebruik beskikbaar te stel. Deur voort te gaan, stem jy in om jou inligting toeganklik te maak en dat die uitgewer jou per e-pos mag kontak.
ar: تتطلب اتفاقيتنا مع ناشر هذا الإصدار من الكتاب المقدس مشاركة معلومات معينة معهم لتقديم هذا الإصدار للاستخدام دون اتصال. بالمتابعة، توافق على مشاركة معلوماتك والسماح للناشر بمراسلتك عبر البريد الإلكتروني.
cy: Mae ein cytundeb â chyhoeddwr y fersiwn Beibl hwn yn ei gwneud yn ofynnol i ni rannu gwybodaeth benodol gyda nhw er mwyn cynnig y fersiwn hwn i'w ddefnyddio all-lein. Drwy barhau rwyt yn cytuno i rannu dy wybodaeth ac i ganiatáu i'r cyhoeddwr anfon e-bost atat.
de: Unsere Vereinbarung mit dem Herausgeber dieser Bibelversion erfordert, dass wir bestimmte Informationen mit ihnen teilen, um diese Version offline anzubieten. Mit dem Fortfahren stimmst du zu, deine Informationen zu teilen und zu erlauben, dass der Herausgeber dir E-Mails sendet.
es: Nuestro acuerdo con el editor de esta versión de la Biblia nos exige compartir cierta información con ellos para poder ofrecer esta versión para uso sin conexión. Al continuar, aceptas compartir tu información y permitir que el editor te envíe correos electrónicos.
es_mx: Nuestro acuerdo con el editor de esta versión de la Biblia requiere que compartamos cierta información con ellos para ofrecer esta versión sin conexión. Al continuar, aceptas compartir tu información y permitir que el editor te envíe correos electrónicos.
fr: Notre accord avec l'éditeur de cette version de la Bible nous oblige à partager certaines informations avec lui afin de proposer cette version hors ligne. En continuant, tu acceptes de partager tes informations et de permettre à l'éditeur de t'envoyer des e-mails.
ig: Nkwekọrịta anyị na onye bipụtara ụdị-nsụgharị Akwụkwọ Nsọ a chọrọ ka anyị kekọrịtara ha ụfọdụ ozi iji nye gị ụdị-nsụgharị a maka iji ya wee ihe na offlaịnụ. Site n'ịga n'ihu ị kwenyerè ịkekọrịtà ozi gị na ikwe ka onye mbipụta zitere gị ịmel.
ko: 오프라인 사용을 위해서는 성경 번역본 출판사와의 계약에 따라 특정 정보를 공유해야 합니다. 계속 진행하시면 귀하의 정보를 공유하고 출판사가 이메일을 보낼 수 있도록 동의하는 것으로 간주됩니다.
pt_br: Nosso acordo com o editor desta versão da Bíblia nos exige compartilhar certas informações com eles para oferecer esta versão para uso offl-ine. Ao prosseguir, você concorda em compartilhar suas informações e permitir que o editor lhe envie e-mails.
ru: Наше соглашение с издателем этого перевода Библии требует, чтобы мы передали им определённую информацию для предоставления этого перевода для использования в офлайн-режиме. Продолжая, вы соглашаетесь передать свои данные и разрешить издателю отправлять вам электронные письма.
sv: Enligt vårt avtal med utgivaren av denna bibelöversättning är vi skyldiga att dela viss information med dem för att kunna erbjuda denna översättning för användning offline. Genom att fortsätta samtycker du till att dela dina uppgifter och till att utgivaren får skicka e-post till dig.
tr: Bu Kutsal Kitap çeviri versiyonunun yayıncısıyla yaptığımız anlaşma, bu sürümü çevrimdışı kullanım için sunabilmemiz amacıyla belirli bilgileri onlarla paylaşmamızı gerektirmektedir. Devam ederek bilgilerinizi paylaşmayı ve yayıncının size e-posta göndermesine izin vermeyi kabul etmiş olursunuz.
vi: Thỏa thuận của chúng tôi với nhà xuất bản của phiên bản Kinh Thánh này yêu cầu chúng tôi chia sẻ một số thông tin nhất định với họ để cung cấp phiên bản này cho việc sử dụng ngoại tuyến. Bằng cách tiếp tục, bạn đồng ý chia sẻ thông tin của mình và cho phép nhà xuất bản gửi email cho bạn.
zh_hans: 我们与此圣经译本出版机构的协议要求我们与其共享某些信息，以便提供此译本的离线使用。继续操作即表示你同意共享你的信息，并允许出版机构向你发送电子邮件。
zh_hant: 我們與此聖經譯本出版機構的協議要求我們與其分享某些資訊，以便提供此譯本的離線使用。繼續操作即表示你同意分享你的資訊，並允許出版機構向你發送電子郵件。
zh_hk: 我們與此聖經譯本出版商的協議要求我們與其分享某些資訊，以便提供此譯本供離線使用。繼續即表示你同意分享你的資訊，並允許出版商向你發送電子郵件。

# download.callToAction
source: Read it anytime, anywhere—even offline
af: Lees dit enige tyd, enige plek – selfs vanlyn
ar: اقرأه في أي وقت وفي أي مكان—حتى دون اتصال
cy: Darllena unrhyw bryd, unrhyw le—hyd yn oed all-lein
de: Lies sie jederzeit, überall – sogar offline
es: Léela en cualquier momento y lugar, incluso sin conexión
es_mx: Léela cuando quieras, donde quieras, incluso sin conexión
fr: Lis-la à tout moment, n'importe où, même hors ligne
hu: Olvasd bármikor, bárhol – akár offline is
ig: Gụọ ya oge ọbụla, ebe ọbụla—ọbụlagodi n'enweghị ịntanetị
ko: 언제 어디서든 읽으세요. 오프라인에서도 읽을 수 있습니다.
pt_br: Leia a qualquer hora, em qualquer lugar — mesmo off-line
ru: Читайте в любое время и в любом месте — даже без интернета
sv: Läs den när som helst, var som helst – även offline
tr: İstediğiniz zaman, istediğiniz yerde —çevrimdışı bile olsa— okuyun
vi: Đọc bất cứ lúc nào, bất cứ nơi đâu—kể cả ngoại tuyến
zh_hans: 随时随地阅读——即使离线也可以
zh_hant: 隨時隨地閱讀——即使離線也可以
zh_hk: 隨時隨地閱讀——即使離線也可以

# download.disagreeButton
source: Read Online Only
af: Slegs vir aanlyn lees
ar: القراءة عبر الإنترنت فقط
cy: Darllen Ar-lein yn Unig
de: Nur online lesen
es: Solo leer en línea
es_mx: Leer solo en línea
fr: Lire en ligne uniquement
hu: Csak online olvasás
ig: Gụọ Naanị Na Ịntanetị
ko: 온라인 전용으로 읽기
pt_br: Ler Somente On-line
ru: Только онлайн-чтение
sv: Läs endast online
tr: Yalnızca Çevrimiçiyken Oku
vi: Chỉ Đọc Trực Tuyến
zh_hans: 仅在线阅读
zh_hant: 僅限線上閱讀
zh_hk: 僅限線上閱讀

# fontList.others
source: Others
af: Ander
ar: أخرى
cy: Eraill
de: Andere
es: Otros
es_mx: Otras
fr: Autres
hu: Mások
ig: Ndị Ọzọ
ko: 기타
pt_br: Outros
ru: Другие
sv: Andra
tr: Diğerleri
vi: Khác
zh_hans: 其他
zh_hant: 其他
zh_hk: 其他

# fontList.suggested
source: Suggested
af: Voorgestel
ar: مقترح
cy: Awgrymedig
de: Empfohlen
es: Sugerido
es_mx: Sugeridas
fr: Suggérées
hu: Javasolt
ig: A tụrụ aro
ko: 추천
pt_br: Sugerido
ru: Предложенные
sv: Förslag
tr: Önerilen
vi: Gợi ý
zh_hans: 建议
zh_hant: 建議
zh_hk: 建議

# fontList.title
source: Bible Reading Fonts
af: Lettertipes vir Bybellees
ar: خطوط قراءة الكتاب المقدس
cy: Ffontiau Darllen y Beibl
de: Schriftarten für die Bibellektüre
es: Fuentes de lectura de la Biblia
es_mx: Fuentes de lectura bíblica
fr: Polices de lecture biblique
ig: Fọntù-Gasị Eji Agụ Akwụkwọ Nsọ
ko: 성경 읽기 글꼴
pt_br: Fontes de Leitura da Bíblia
ru: Шрифты для чтения Библии
sv: Teckensnitt för bibelläsning
tr: Kutsal Kitap Okuma Yazı Tipleri
vi: Phông Chữ Đọc Kinh Thánh
zh_hans: 圣经阅读字体
zh_hant: 聖經閱讀字型
zh_hk: 聖經閱讀字體

# fontSettings.label
source: Font
af: Lettertipe
ar: الخط
cy: Ffont
de: Schriftart
es: Fuente
es_mx: Fuente
fr: Police
hu: Betűtípus
ig: Fọntù
ko: 글꼴
pt_br: Fonte
ru: Шрифт
sv: Teckensnitt
tr: Yazı Tipi
vi: Phông chữ
zh_hans: 字体
zh_hant: 字型
zh_hk: 字體

# generic.back
source: Back
af: Terug
ar: رجوع
cy: Yn ôl
de: Zurück
es: Atrás
es_mx: Atrás
fr: Retour
hu: Vissza
ig: Azụ
ko: 뒤로
pt_br: Voltar
ru: Назад
sv: Tillbaka
tr: Geri
vi: Quay Lại
zh_hans: 返回
zh_hant: 返回
zh_hk: 返回

# generic.cancel
source: Cancel
af: Kanselleer
ar: إلغاء
cy: Canslo
de: Abbrechen
es: Cancelar
es_mx: Cancelar
fr: Annuler
hu: Mégse
ig: Kagbuo
ko: 취소
pt_br: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal
vi: Hủy
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

# generic.done
source: Done
af: Klaar
ar: تم
cy: Gorffen
de: Fertig
es: Listo
es_mx: Listo
fr: Terminé
hu: Kész
ig: Emechaala
ko: 완료
pt_br: Concluído
ru: Готово
sv: Klar
tr: Tamam
vi: Xong
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

# generic.error
source: Error
af: Fout
ar: خطأ
cy: Gwall
de: Fehler
fr: Erreur
hu: Hiba
ig: Mperi
ko: 오류
pt_br: Erro
ru: Ошибка
sv: Fel
tr: Hata
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤
zh_hk: 錯誤

# generic.ok
source: OK
af: In orde
ar: حسناً
cy: Iawn
es: Aceptar
ig: Ọ DỊ MMA
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 确定
zh_hant: 確定
zh_hk: 確定

# generic.search
source: Search
af: Soek
ar: بحث
cy: Chwilio
de: Suchen
es: Buscar
es_mx: Buscar
fr: Rechercher
hu: Keresés
ig: Chọọ-Ihe
ko: 검색
pt_br: Pesquisar
ru: Поиск
sv: Sök
tr: Ara
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋
zh_hk: 搜尋

# languageList.all
source: All
af: Wys alles
ar: الكل
cy: Pob un
de: Alle
es: Todos
es_mx: Todos
fr: Toutes
hu: Összes
ig: Ihe Niile
ko: 전체
pt_br: Todos
ru: Все
sv: Alla
tr: Tümü
vi: Tất Cả
zh_hans: 全部
zh_hant: 全部
zh_hk: 全部

# languageList.regional
source: Regional
af: Streekstale
ar: إقليمي
cy: Rhanbarthol
fr: Régionales
hu: Regionális
ig: Nke Mpaghara
ko: 지역
ru: Региональные
sv: Regionalt
tr: Bölgesel
vi: Khu vực
zh_hans: 地区
zh_hant: 地區
zh_hk: 地區

# languageList.suggested
source: Suggested
af: Aanbevole tale
ar: مقترح
cy: Awgrymedig
de: Empfohlen
es: Sugerido
es_mx: Sugeridos
fr: Suggérées
hu: Javasolt
ig: A tụrụ aro
ko: 추천
pt_br: Sugerido
ru: Предложенные
sv: Förslag
tr: Önerilen
vi: Gợi ý
zh_hans: 建议
zh_hant: 建議
zh_hk: 建議

# languageList.title
source: Bible Languages
af: Bybeltale
ar: لغات الكتاب المقدس
cy: Ieithoedd y Beibl
de: Bibelsprachen
es: Idiomas de la Biblia
es_mx: Idiomas de la Biblia
fr: Langues bibliques
hu: Biblia nyelvei
ig: Asụsụ Akwụkwọ Nsọ Niile
ko: 성경 언어
pt_br: Idiomas da Bíblia
ru: Языки Библии
sv: Bibelspråk
tr: Kutsal Kitap Dilleri
vi: Ngôn Ngữ Kinh Thánh
zh_hans: 圣经语言
zh_hant: 聖經語言
zh_hk: 聖經語言

# menu.download
source: Download
af: Laai af
ar: تنزيل
cy: Lawrlwytho
de: Herunterladen
es: Descargar
es_mx: Descargar
fr: Télécharger
hu: Letöltés
ig: Budata
ko: 다운로드
pt_br: Baixar
ru: Загрузить
sv: Ladda ner
tr: İndir
vi: Tải Xuống
zh_hans: 下载
zh_hant: 下載
zh_hk: 下載

# menu.fontSettings
source: Font Settings
af: Lettertipe-instellings
ar: إعدادات الخط
cy: Gosodiadau Ffont
de: Schriftarteinstellungen
es: Configuración de fuente
es_mx: Ajustes de fuente
fr: Réglages de police
hu: Betűtípus beállítások
ig: Ntọala-Gasị Fọntù
ko: 글꼴 설정
pt_br: Configurações de Fonte
ru: Настройки шрифта
sv: Teckensnittsinställningar
tr: Yazı Tipi Ayarları
vi: Cài Đặt Phông Chữ
zh_hans: 字体设置
zh_hant: 字型設定
zh_hk: 字體設定

# menu.moreInfo
source: More info
af: Meer inligting
ar: مزيد من المعلومات
cy: Rhagor o wybodaeth
de: Mehr Infos
es: Más información
es_mx: Más información
fr: Plus d'infos
hu: További információ
ig: Ozi ndị ọzọ
ko: 추가 정보
pt_br: Mais informações
ru: Подробнее
sv: Mer info
tr: Daha fazla bilgi
vi: Thêm thông tin
zh_hans: 更多信息
zh_hant: 更多資訊
zh_hk: 更多資訊

# menu.removeDownload
source: Remove Download
af: Verwyder aflaai
ar: إزالة التنزيل
cy: Dileu Lawrlwythiad
de: Download entfernen
es: Eliminar descarga
es_mx: Eliminar descarga
fr: Supprimer le téléchargement
hu: Letöltés eltávolítása
ig: Wepụ Nbudata
ko: 다운로드 삭제
pt_br: Remover Download
ru: Удалить загрузку
sv: Ta bort nedladdning
tr: İndirmeyi Kaldır
vi: Xóa Tải Xuống
zh_hans: 删除下载
zh_hant: 移除下載
zh_hk: 移除下載

# menu.removeFromList
source: Remove from list
af: Verwyder van lys
ar: إزالة من القائمة
cy: Dileu o'r rhestr
de: Von der Liste entfernen
es: Eliminar de la lista
es_mx: Eliminar de la lista
fr: Retirer de la liste
hu: Eltávolítás a listából
ig: Wepụ na ndepụta
ko: 목록에서 제거
pt_br: Remover da lista
ru: Удалить из списка
sv: Ta bort från listan
tr: Listeden kaldır
vi: Xóa khỏi danh sách
zh_hans: 从列表中移除
zh_hant: 從清單中移除
zh_hk: 從列表中移除

# menu.signIn
source: Sign In
af: Teken aan
ar: تسجيل الدخول
cy: Mewngofnodi
de: Anmelden
es: Iniciar sesión
es_mx: Iniciar sesión
fr: Se connecter
hu: Bejelentkezés
ig: Bànyé
ko: 로그인
pt_br: Entrar
ru: Войти
sv: Logga in
tr: Giriş Yap
vi: Đăng Nhập
zh_hans: 登录
zh_hant: 登入
zh_hk: 登入

# menu.signOut
source: Sign Out
af: Teken uit
ar: تسجيل الخروج
cy: Allgofnodi
de: Abmelden
es: Cerrar sesión
es_mx: Cerrar sesión
fr: Se déconnecter
hu: Kijelentkezés
ig: Pụọ
ko: 로그아웃
pt_br: Sair
ru: Выйти
sv: Logga ut
tr: Çıkış Yap
vi: Đăng Xuất
zh_hans: 退出
zh_hant: 登出
zh_hk: 登出

# myVersions.defaultVersionName
source: this version
af: hierdie weergawe
ar: هذا الإصدار
cy: y fersiwn hwn
de: diese Version
es: Esta versión
es_mx: esta versión
fr: cette version
ig: ụdị nsụgharị a
ko: 이 번역본
pt_br: esta versão
ru: этот перевод
sv: den här översättningen
tr: bu sürüm
vi: phiên bản này
zh_hans: 此译本
zh_hant: 此譯本
zh_hk: 此譯本

# myVersions.downloadCompleteBodyFormat
source: Successful download of %@.
af: %@-weergawe suksesvol afgelaai.
ar: تم التنزيل بنجاح %@.
cy: Lawrlwythiad llwyddiannus o %@.
de: Erfolgreicher Download von %@.
es: Descarga exitosa dé %@.
es_mx: Descarga exitosa de %@.
fr: Téléchargement réussi de %@.
ig: Nbudata %@ garà nke ọma.
ko: %@의 다운로드가 완료되었습니다.
pt_br: Download de %@concluído com sucesso.
ru: Успешная загрузка %@.
sv: %@ har laddats ner.
tr: %@ başarıyla indirildi.
vi: Tải xuống %@thành công.
zh_hans: %@下载成功。
zh_hant: %@下載成功。
zh_hk: %@下載成功。

# myVersions.downloadCompleteTitle
source: Download Complete
af: Aflaai voltooi
ar: اكتمل التنزيل
cy: Lawrlwythiad Wedi'i Gwblhau
de: Download abgeschlossen
es: Descarga completa
es_mx: Descarga completa
fr: Téléchargement terminé
hu: Letöltés kész
ig: Nbudata Emezuola
ko: 다운로드 완료
pt_br: Download Concluído
ru: Загрузка завершена
sv: Nedladdningen är klar
tr: İndirme Tamamlandı
vi: Tải Xuống Hoàn Tất
zh_hans: 下载完成
zh_hant: 下載完成
zh_hk: 下載完成

# myVersions.downloadErrorBody
source: It was not possible to download this version at this time.
af: Op hierdie tydstip was dit nie moontlik om hierdie weergawe af te laai nie.
ar: تعذر تنزيل هذا الإصدار في الوقت الحالي.
cy: Nid oedd modd lawrlwytho'r fersiwn hwn ar hyn o bryd.
de: Diese Version konnte zu diesem Zeitpunkt nicht heruntergeladen werden.
es: No fue posible descargar esta versión en este momento.
es_mx: No fue posible descargar esta versión en este momento.
fr: Il n'a pas été possible de télécharger cette version pour le moment.
ig: Ò kweghị omume ibudatà ụdị nsụgharị a n'oge a.
ko: 현재 이 번역본을 다운로드할 수 없습니다.
pt_br: Não foi possível baixar esta versão no momento.
ru: В данный момент не удалось загрузить этот перевод.
sv: Det gick inte att ladda ner den här översättningen just nu.
tr: Bu sürüm şu anda indirilemiyor.
vi: Không thể tải xuống phiên bản này vào lúc này.
zh_hans: 此译本目前无法下载。
zh_hant: 目前無法下載此譯本。
zh_hk: 目前無法下載此譯本。

# myVersions.downloadFailedBodyFormat
source: It was not possible to download %@. %@
af: Die %@-weergawe kon nie afgelaai word nie. %@
ar: لم يكن من الممكن تنزيل %@. %@
cy: Nid oedd modd lawrlwytho %@. %@
de: %@ konnte nicht heruntergeladen werden. %@
es: No fue posible descargar %@. %@
es_mx: No fue posible descargar %@. %@
fr: Impossible de télécharger %@. %@
ig: Ò kweghị omume ibudatà %@. %@
ko: %@ 번역본을 다운로드할 수 없습니다. %@
pt_br: Não foi possível baixar %@. %@
ru: Не удалось загрузить %@. %@
sv: Det gick inte att ladda ner %@. %@
tr: %@ indirilemedi. %@
vi: Không thể tải xuống %@. %@
zh_hans: 无法下载 %@。 %@
zh_hant: 無法下載 %@。 %@
zh_hk: 無法下載 %@。 %@

# myVersions.downloadFailedTitle
source: Download Failed
af: Aflaai onsuksesvol
ar: فشل التنزيل
cy: Lawrlwythiad Wedi Methu
de: Download fehlgeschlagen
es: Descarga fallida
es_mx: Descarga fallida
fr: Échec du téléchargement
hu: Letöltés sikertelen
ig: Nbudata Agaghị Nke Ọma
ko: 다운로드 실패
pt_br: Falha no Download
ru: Ошибка загрузки
sv: Nedladdningen misslyckades
tr: İndirme Başarısız
vi: Tải Xuống Thất Bại
zh_hans: 下载失败
zh_hant: 下載失敗
zh_hk: 下載失敗

# myVersions.title
source: My Versions
af: My weergawes
ar: إصداراتي
cy: Fy Fersiynau
de: Meine Versionen
es: Mis versiones
es_mx: Mis versiones
fr: Mes versions
ig: Ụdị Nsụgharị M Gasị
ko: 내 번역본
pt_br: Minhas Versões
ru: Мои переводы
sv: Mina översättningar
tr: Çeviri Sürümlerim
vi: Phiên Bản Của Tôi
zh_hans: 我的译本
zh_hant: 我的譯本
zh_hk: 我的譯本

# myVersions.versionInfoComingSoon
source: INFO TO COME
af: MEER INLIGTING VOLG
ar: معلومات قادمة
cy: GWYBODAETH I DDOD
de: INFOS FOLGEN
es: INFORMACIÓN PRÓXIMAMENTE
es_mx: INFORMACIÓN POR VENIR
fr: INFOS À VENIR
ig: OZI GÁ-ÁBỊÁ ÁBỊÁ
ko: 정보 제공 예정
pt_br: INFORMAÇÕES EM BREVE
ru: ИНФОРМАЦИЯ ПОЯВИТСЯ ПОЗЖЕ
sv: INFO KOMMER
tr: BİLGİ YAKINDA GELECEK
vi: THÔNG TIN SẼ CÓ SAU
zh_hans: 信息待补充
zh_hant: 資訊待補
zh_hk: 資訊待補充
